language                                      = 日本語 (&Japanese)
translators                                   = doara

about.title                                   = [app.name]について
about.notregistered                           = 登録されていません


ok                                            = OK
cancel                                        = キャンセル
yes                                           = はい
no                                            = いいえ
close                                         = 閉じる
error                                         = エラー




app.unknownError                              = エラーが発生しました。
app.activatedExistingInstance                 = [app.name] は既に起動しています。
app.readonly                                  = 読み取り専用
app.restartneeded                             = アプリケーションを再起動します
app.restartneeded.title                       = 再起動が必要です

undo                                          = 取り消し(&U)
redo                                          = やり直し(&R)

notebook.browse.filemask.db                   = CintaNotes Notebook
notebook.new.caption                          = New Notebook
notebook.open.caption                         = Open Notebook
notebook.save.caption                         = Save Notebook As





menu.file                                     = {s}ファイル(&F){s}
menu.file.new                                 = 新規(&N)
menu.file.open                                = 開く(&O)
menu.file.saveas                              = 名前をつけて保存(&S)
menu.file.close                               = 閉じる(&C)
menu.file.import                              = インポート(&I)…
menu.file.export                              = エクスポート(&E)...

menu.file.backup                              = バックアップ(&B)
menu.file.backup.now                          = 今すぐバックアップする
menu.file.backup.hourly.enabled               = 毎時(&H)
menu.file.backup.daily.enabled                = 毎日(&D)
menu.file.backup.weekly.enabled               = 毎週(&W)


menu.file.sync                                = Simplenote と同期
menu.file.exit                                = 終了(&X)

menu.edit                                     = {s}編集(&E){s}
menu.edit.new                                 = 新しいノート
menu.edit.edit                                = 変更(&E)
menu.edit.copy                                = コピー(&C)
menu.edit.cut                                 = 切り取り(&T)
menu.edit.paste                               = 貼り付け(&P)
menu.edit.delete                              = 削除(&D)
menu.edit.merge                               = マージ(&M)
menu.edit.replacetags                         = タグ置換(&R)…
menu.edit.selectall                           = 全て選択(&A)
menu.edit.properties                          = プロパティ(&O)...
menu.edit.print                               = 印刷



menu.edit.insertdate                          = 今日の日付を挿入

menu.view                                     = {s}表示(&V){s}
menu.view.notecolor                           = 色テーマ(&C)
menu.view.notecolor.red                       = 赤(&R)
menu.view.notecolor.orange                    = オレンジ(&O)
menu.view.notecolor.yellow                    = 黄色(&Y)
menu.view.notecolor.green                     = 緑(&G)
menu.view.notecolor.cyan                      = 水色(&C)
menu.view.notecolor.blue                      = 青(&B)
menu.view.notecolor.purple                    = 紫(&P)
menu.view.notecolor.gray                      = 灰色(&A)
menu.view.tagsidebar                          = タグスライダ(&T)

menu.view.reversed                            = 降順(&R)
menu.view.sorting                             = 並び替え(&S)
menu.view.sorting.manual                      = マニュアル(&A)
menu.view.sorting.created                     = 作成日時(&C)
menu.view.sorting.modified                    = 更新日時(&M)
menu.view.sorting.title                       = タイトル(&T)
menu.view.sorting.link                        = リンク(&L)
menu.view.sorting.size                        = サイズ(&S)





sort.manual                                   = マニュアル(&A)
sort.created                                  = 作成日時(&C)
sort.modified                                 = 更新日時(&M)
sort.title                                    = タイトル(&T)
sort.link                                     = リンク(&L)
sort.size                                     = サイズ(&S)
sort.reverse                                  = 降順(&R)

menu.options                                  = {s}オプション(&O){s}
menu.options.hotkey                           = キーカスタマイズ(&H)…
menu.options.clipping                         = クリップ設定(&C)
menu.options.clipping.silent                  = サイレントモード(&S)
menu.options.clipping.after                   = クリップ後の動作(&A)


menu.options.clipping.after.openeditor        = エディタを開く(&E)
menu.options.clipping.after.assignactivetags  = 選択したタグに関連付ける(&A)
menu.options.clipping.title                   = タイトル設定
menu.options.clipping.title.apptitle          = アプリケーション(&A)
menu.options.clipping.title.firstline         = 最初の行(&F)
menu.options.clipping.title.blankline         = 空白(&B)

menu.view.noteappearance                      = 表示設定(&N)...

menu.options.editor                           = エディタ設定(&E)

menu.options.editor.links.recognize           = リンクをハイライト(&H)
menu.options.editor.links.singleclick         = シングルクリックでジャンプ(&S)
menu.options.editor.links.doubleclick         = ダブルクリックでジャンプ(&D)






menu.options.editor.wordwrap                  = ワードラップ(&W)


menu.options.search                           = 検索(&S)



menu.options.tags                             = タグ(&T)
menu.options.tags.lowercase                   = 小文字のみ(&L)








menu.options.window                           = ウインドウ(&W)
menu.options.minimizetotray                   = 最小化時トレイに格納(&M)
menu.options.closetotray                      = 閉じた時トレイに格納(&L)
menu.options.alwaysontop                      = 常に前面に表示(&T)



menu.options.startup                          = 起動時の設定(&S)
menu.options.runatstartup                     = システム起動時に起動(&R)
menu.options.startup.minimized                = 起動時に最小化する(&M)
menu.options.startup.multipleinstances        = 複数起動を許可(&A)



menu.options.system                           = システム(&Y)


menu.options.system.proxysettings             = プロキシ設定






menu.options.language                         = 言語(&L)

menu.help                                     = {s}ヘルプ(&H){s}
menu.help.help                                = ヘルプ(&H)
menu.help.website                             = ウェブサイト(&W)
menu.help.forum                               = フォーラム(&F)
menu.help.roadmap                             = ロードマップ(&R)
menu.help.translate                           = 翻訳(&T)
menu.help.debug                               = デバッグ(&D)

menu.help.license                             = ライセンス(&L)
menu.help.checkforupdates                     = アップデートを確認(&C)
menu.help.about                               = [app.name]について(&A)







confirmdelete.unsaved                         = ノートはまだ保存されていません。変更を破棄しますか？







confirm.merge.title                           = マージしますか？
confirm.merge.message                         = 本当にこれらのノートをマージしますか？

confirmationdialog.dontaskagain               = 2度とこれを確認しない










filter                                        = フィルタ:

filter.textandtitle                           = テキストとタイトル(&T)
filter.text                                   = テキストのみ(&X)
filter.title                                  = タイトルのみ(&I)
filter.time.created                           = 作成日時(&C)
filter.time.modified                          = 更新日時(&M)


filter.link                                   = リンク(&L)
filter.tags                                   = タグ(&G)
filter.all                                    = 全て(&A)



license.message.text                          = この機能の利用にはライセンス登録が必要です。
license.message.caption                       = ライセンス登録が必要です

noteslist.notebookempty                       = このノートブックは空です。{n}{n}ノートを作成するには Ins を押すか、他のアプリケーションでテキストを選択してホットキー(デフォルトは [clipping.default.key])を押してください。{n}Ctrl+V を押してクリップボードから貼り付ける事でもノートを作成できます。

noteslist.notfound                            = 該当するノートはありません。{n}
noteslist.openlink                            = リンクを開く(&L)
noteslist.tag                                 = タグの追加/削除(&T)…
noteslist.export.selected                     = エクスポート(&E)…
noteslist.move                                = マニュアル移動(&V)
noteslist.move.up                             = 上に移動(&U)
noteslist.move.down                           = 下に移動(&D)
noteslist.move.top                            = 一番上に移動(&T)
noteslist.move.bottom                         = 一番下に移動(&B)
noteslist.properties                          = プロパティ...




noteedit.title                                = 編集：

noteedit.link                                 = リンク
noteedit.tags                                 = タグ

noteedit.new.title                            = 新規ノート

noteedit.notesaved                            = ノートを保存しました



































































noteappearance.pt                             = pt
noteappearance.bold                           = ボールド
noteappearance.italic                         = イタリック
noteappearance.headerfontlabel                = ヘッダ:
noteappearance.textfontlabel                  = テキスト:
noteappearance.notelines                      = 表示行数:
noteappearance.notelines.min                  = 最小
noteappearance.notelines.max                  = 最大
noteappearance.change                         = …
noteappearance.textformatting                 = 書式を描画
noteappearance.datedisplay.label              = 日時表示の設定:
noteappearance.datedisplay.combo.none         = 表示しない
noteappearance.datedisplay.combo.created      = 作成日時
noteappearance.datedisplay.combo.modified     = 更新日時
noteappearance.datedisplay.combo.both         = 作成日時/更新日時
noteappearance.datedisplay.sortmodedate       = 並び替え条件の日時は常に表示
noteappearance.datedisplay.displaytime        = 時刻を表示







notebookmessage.button.create                 = 新規作成



















































backup.successdialog.caption                  = バックアップが完了しました

backup.processdialog.caption                  = バックアップ中
backup.processdialog.message                  = ノートをバックアップしています。しばらくお待ち下さい…

tagsedit.title                                = タグの追加/削除
tagsedit.addtags                              = 追加するタグ:
tagsedit.removetags                           = 削除するタグ:








































replacetags.title                             = タグ置換
replacetags.sourcetags                        = 現在のタグ:
replacetags.desttags                          = 変更後のタグ:
replacetags.hint                              = この機能を使ってタグ名の変更、分割、結合や削除ができます。{n}{n}タグを一括削除したい場合、変更後のタグを未入力にしておきます。































tray.addnew                                   = 新しいノート
tray.restore                                  = メインウインドウ
tray.exit                                     = 終了








export.title                                  = エクスポート
export.filemask.txt                           = Unicode Text
export.filemask.xml                           = XML
export.filemask.html                          = Webページ
export.successmsg.title                       = エクスポート完了
export.successmsg                             = エクスポートが完了しました。(ノート数: {0})
export.errormsg                               = エクスポート処理中にエラーが発生しました。
export.errormsg.title                         = エクスポートエラー
export.html.created                           = 作成日時:
export.html.modified                          = 更新日時:
export.scope.all                              = 全てのノート({0})
export.scope.current                          = カレントビュー({0})
export.scope.selection                        = 選択したノート({0})
export.field.title                            = タイトル
export.field.text                             = テキスト
export.field.creation                         = 作成日時
export.field.modification                     = 更新日時
export.field.link                             = リンク
export.field.tags                             = タグ


export.group.scope                            = エクスポート範囲:
export.group.fields                           = エクスポート項目:
export.errormsg.nonotes                       = 空のノートはエクスポートできません
export.button.view                            = 表示




import.title                                  = インポート
import.filemask.all                           = CintaNotes Files
import.filemask.db                            = CintaNotes Notebook
import.filemask.xml                           = XML
import.successmsg.title                       = インポート完了

import.errormsg                               = インポート処理中にエラーが発生しました。
import.errormsg.title                         = インポートエラー









options.hotkeys.title                         = キーカスタマイズ
options.hotkeys.clip.label                    = テキストをクリップ:
options.hotkeys.show.label                    = メインウインドウを表示する:
options.hotkeys.newnote.label                 = 新しいノートを追加する:

options.hotkeys.hint                          = ホットキーを無効にするには設定ボックスでEscキーを押してください。{n}{n}ホットキーには他のアプリケーションなどで使われていないキーを指定してください。同じキーを指定した場合、正常に動作しない場合があります。
options.hotkeys.cannotregister                = このキーコンビネーションは登録できませんでした。他の組み合わせを指定してください。
options.hotkeys.cannotregister.title          = ホットキーを登録できません


filtercontrol.total.many                      = {0} ノート








tag.delete                                    = タグを削除
tag.rename                                    = タグ名を変更…
tag.merge                                     = タグを結合…
tag.delete.confirm.title                      = 選択したタグを削除
tag.delete.confirm.message.one                = タグを削除しますか?
tag.delete.confirm.message.many               = 選択したタグを削除しますか?



tag.properties                                = プロパティ...



























tagsidebar.all                                = 全て
tagsidebar.untagged                           = タグなし




notebookconfig.title                          = Notebook設定
notebookconfig.path.caption                   = Notebookファイル：
notebookconfig.path.browse.mask               = CintaNotes Notebook (*.db)|*.db|All Files (*.*)|*.*{n}
notebookconfig.path.browse.caption            = CintaNotes Notebook Fileの選択
notebookconfig.disconnect.enabled             = {s}外部ファイルとの同期を許可する
notebookconfig.disconnect.label               = 非アクティブ状態が
notebookconfig.disconnect.seconds             = 秒続いたらファイルのロックを解除します。
notebookconfig.move                           = {s}現在のNotebookを指定したファイル名に置き換えます。

noterichedit.format                           = 書式(&F)
noterichedit.format.bold                      = 太字(&B)
noterichedit.format.italic                    = 斜体(&I)
noterichedit.format.underline                 = 下線(&U)
noterichedit.format.strikeout                 = 取り消し線(&S)
noterichedit.format.highlight                 = ハイライト(&H)
noterichedit.format.monospace                 = 固定幅(&M)










noterichedit.format.list.bullet               = 箇条書き(&L)
noterichedit.format.list.numbered             = 番号付きリスト(&E)

noterichedit.format.clear                     = 書式のクリア(&C)
















noteproperties.title                          = ノートのプロパティ

noteproperties.created.label                  = 作成日時:
noteproperties.modified.label                 = 更新日時:
noteproperties.notesize.label                 = ノートサイズ: {0} KB



noteproperties.error.invaliddates             = 更新日時に作成日時より前の日時を指定できません





error.notebook.unknownversion                 = このノート('{0}')は、新しいバージョンの [app.name] で作成されている為、開くことができません。{n}{n}最新バージョンの [app.name] を [app.url] からダウンロードしてください。





error.note.notfound                           = このノートは削除されています




license.key.status.notfound                   = 登録キーの状態が取得できません。
license.key.status.valid                      = 登録キーの状態は正常です。
license.key.status.invalid                    = 登録キーが正しくありません。

license.key.status.expired                    = 登録キーの有効期限が切れています。
license.key.status                            = 登録キーの状態:{0}

license.type.basic                            = Basic (free) license





licensedialog.title                           = ライセンス

licensedialog.key.label                       = 登録キー:

licensedialog.buy                             = ライセンスを購入

licensedialog.register                        = 登録済み
licensedialog.buy.hint                        = いくつかの機能は利用できません。これらの機能を有効にするには[ライセンスを購入]ボタンを押して、表示されるWebサイトの指示に従ってください。
licensedialog.current.expdate                 = 有効期限
licensedialog.never                           = 無期限

licensedialog.current.upd.expdate             = 有効期限を更新
licensedialog.register.success                = ご登録いただき、ありがとうございます。
licensedialog.register.success.title          = 登録に成功しました
licensedialog.register.fail                   = 登録に失敗しました



licensedialog.unregister.confirm              = ライセンス情報を削除します。よろしいですか？
licensedialog.unregister.confirm.title        = ライセンス削除確認

licensedialog.replace.confirm                 = ライセンス情報を置き換えますか？
licensedialog.replace.confirm.title           = ライセンス情報置き換え


licenserequireddialog.title                   = ライセンスを更新してください















updatedialog.title                            = アップデートを確認



updatedialog.button.download                  = ダウンロード


updatedialog.error.connectionrefused          = 接続できません


updatedialog.error.inetdisconnected           = インターネットに接続していません


updatedialog.result.newversion                = 最新バージョンの[app.name]が利用できます: {0}


updatedialog.state.downloadingfile            = ダウンロード ファイル...




















































































































































bksp                                          = バックスペース





